Repository: IMIO/renocopro.policy
Catalog: src/renocopro/policy/locales/*/LC_MESSAGES/renocopro.policy.po
Languages: fr

source: (Read policy)
fr: (Lire la charte)

source: Actor
fr: Acteur

source: Add a realization
fr: Ajouter une réalisation

source: Add image
fr: Ajouter une image

source: Add on the gallery
fr: Ajouter à la galerie

source: Address of the co-ownership
fr: Adresse de la copropriété

source: An image must contain at least one title and one file
fr: Une image doit contenir un titre et un fichier

source: Back to created
fr: Retour à l'état 'Créé'

source: Black to published
fr: Retour à l'état 'Publié'

source: Building identity form
fr: Fiche d'identité du batîment

source: Case Studies
fr: Études de cas

source: Case studies
fr: Études de cas

source: City
fr: Ville

source: Configuration for renocopro product
fr: Configuration du produit renocopro

source: Construction year
fr: Année de construction

source: Contact details of the syndic
fr: Coordonnées du syndic

source: Contact person
fr: Personne de contact

source: Cost of renovation
fr: Coût de rénovation

source: Cost/m2
fr: Coût/m2

source: Create your account
fr: Créez votre compte

source: Default
fr: Défaut

source: Describe the decision-making methods, levers and obstacles related to condominium decision-making
fr: Décrire les modes décisionnels, les leviers et freins liés à la décision en copropriété

source: Describe the specific activities in the field of condominium renovation
fr: Décrivez les activités spécifiques dans le domaine de la rénovation des copropriétés

source: Description of specific activities
fr: Description des activités spécifiques

source: Description of the company's activity
fr: Description de l'activité de l'entreprise

source: Description of the systems
fr: Description des systèmes

source: Description of the work carried out
fr: Description des travaux réalisés

source: Display map
fr: Afficher la carte

source: Duration of the work
fr: Durée des travaux

source: Edit professional
fr: Editer professionnel

source: Edit realization
fr: Editer réalisation

source: Email address of the professional manager
fr: Adresse mail du manager pour les professionnels

source: Email of the contact person
fr: Email de la personne de contact

source: Error
fr: Erreur

source: Financing option
fr: Option financement

source: First name
fr: Prénom

source: Grants and subsidies
fr: Aides et subsides

source: Heated floor area
fr: Surface de plancher chauffé

source: Hide map
fr: Cacher la carte

source: Human relations
fr: Relations humaines

source: I create my account
fr: Je crée mon compte

source: I register my company
fr: J'inscris mon entreprise

source: I validate the policy
fr: Je valide la charte

source: If there are multiple email addresses, separate them with semicolons
fr: S'il y a plusieurs adresses mail, séparez-les par des points-virgules.

source: Images of the realization
fr: Images de la réalisation

source: Innovative aspects implemented
fr: Aspects innovants mis en oeuvre

source: Last name
fr: Nom

source: Legal status
fr: Statut juridique

source: Limit
fr: Limite

source: Limit Search Results
fr: Limiter les résultats de la recherche

source: List of users that can edit the professional
fr: Liste des utilisateurs qui peuvent éditer le professionnel

source: Listing of all work done
fr: Listing de tous les travaux réalisés

source: Location
fr: Localisation

source: Login
fr: Se connecter

source: Login or create your account to register your company
fr: Connectez-vous ou créez votre compte pour inscrire votre entreprise

source: Name of the company/organization
fr: Nom de l'entreprise / organisme

source: Name of the project
fr: Nom de la réalisation

source: New professional submission
fr: Nouvelle soumission d'un professionnel

source: New professionnal modification
fr: Nouvelle modification d'un professionnel

source: News
fr: Actualités

source: Number
fr: Numéro

source: Number of co-owners
fr: Nombre de copropriétaires

source: Number of housing units
fr: Nombre d'unités de logement

source: Other
fr: Autres

source: Other functions
fr: Autres fonctions

source: Phone / Mobile phone of the contact person
fr: Téléphone / GSM de la personne de contact

source: Policy link
fr: Lien de la charte

source: Previous transition
fr: Transition précédente

source: Professinal Workflow
fr: Workflow des professionnels

source: Professional
fr: Professionnel

source: Professionals
fr: Professionnels

source: Provides access to workflow history
fr: Permet d'accéder à l'historique du workflow

source: Publish
fr: Publié

source: Realization
fr: Réalisation

source: Registration of a professional
fr: Inscription d'un professionnel

source: Remove
fr: Retirer

source: Renewable energies
fr: Energies renouvelables

source: Reno-copro registration
fr: Inscription a reno-copro

source: Renocopro Settings
fr: Configuration de renocopro

source: Renovation year
fr: Année de rénovation

source: Send
fr: Envoyer

source: Specific activities in the field of condominium renovation
fr: Activités spécifiques dans le domaine de la rénovation des copropriétés

source: Street
fr: Rue

source: Summarize the activities of your company
fr: Décrivez de manière synthétique les activités de votre entreprise

source: Sustainable aspects
fr: Aspects durables

source: Technical point of view, financing, management of the co-ownership
fr: Point de vue technique, financement, gestion de la copropriété

source: The selected contains no case studie
fr: La sélection ne contient aucune étude de cas

source: Title
fr: Titre

source: Title Image 1
fr: Titre Image 1

source: Title Image 10
fr: Titre Image 10

source: Title Image 2
fr: Titre Image 2

source: Title Image 3
fr: Titre Image 3

source: Title Image 4
fr: Titre Image 4

source: Title Image 5
fr: Titre Image 5

source: Title Image 6
fr: Titre Image 6

source: Title Image 7
fr: Titre Image 7

source: Title Image 8
fr: Titre Image 8

source: Title Image 9
fr: Titre Image 9

source: Type of building
fr: Type de batiment

source: Type of professional
fr: Type de professionnel

source: Types of work
fr: Types de travaux

source: VAT
fr: TVA

source: We thank you for your registration and your interest in the platform and your participation in the energy renovation of condominiums. Your request will be analyzed by our services for verification before publication.
fr: Nous vous remercions pour votre inscription et de votre intérêt pour la plateforme et de votre participation à la rénovation énergétique des copropriétés. Votre demande va être analysée par nos services pour vérification avant publication.

source: Work
fr: Travaux

source: You must validate the policy
fr: Vous devez valider la charte

source: Zip code
fr: Code postal

source: back_to_created
fr: Retour à l'état 'Créé'

source: created
fr: Créé

source: email_body_professional_submission
fr: Un nouveau 'professionnel' a été créé, vous pouvez y accéder à l'adresse suivante : ${url}

source: email_body_professionnal_modification
fr: Le professionnel ${name} à reçu des modificaions sur les champs: ${fields} vous pouvez y accéder à l'adresse suivante : ${url}

source: heating, DHW, ventilation, possible cooling
fr: chauffage, ECS, ventilation, refroidissement éventuel

source: published
fr: Publié

source: remove
fr: Retirer

source: removed
fr: Retiré

source: website
fr: Site internet
